{
	"Common": {
		"site-name": "kulturdaten.berlin"
	},
	"Home": {
		"meta-title": "Wir machen Berlins kulturelle Vielfalt sichtbar | kulturdaten.berlin",
		"meta-description": "Kostenlos, offen, für alle – die zentrale Datenplattform für Kulturdaten in Berlin",
		"header": {
			"link-artists": "Für Kulturakteur:innen",
			"link-data": "Für Datennutzer:innen",
			"burger-aria-label": "Menü öffnen",
			"switch-language-de": "Seite auf Deutsch anzeigen",
			"switch-language-en": "Seite auf Englisch anzeigen"
		},
		"title": "Die kulturdaten.berlin-Website kommt bald!",
		"intro-section": {
			"hero-title": "Die digitale Basis für Kultur in Berlin",
			"subtitle": "Berlins Kulturdaten – kostenlos, offen, für alle",
			"description": "<p>Um im Web gefunden zu werden, müssen Kulturakteur:innen ihr Programm an vielen Stellen mühsam händisch einpflegen. Mit der Plattform kulturdaten.berlin wollen wir diesen Prozess radikal vereinfachen!</p><p>Gleichzeitig bietet das Internet für Kulturinteressierte zwar viele Möglichkeiten, sich über Kulturangebote in Berlin zu informieren, aber es gibt keine zentrale Übersicht über alle kulturellen Einrichtungen und Veranstaltungen in der Stadt.</p><p>Deswegen entwickelt die Technologiestiftung Berlin gemeinsam mit Kulturakteur:innen und -institutionen die erste offene, digitale Infrastruktur für Kulturdaten in Berlin: Gefördert durch die Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt entsteht eine zentrale Datenplattform, die Kulturdaten mit zahlreichen Portalen zielgerichtet vernetzen kann.</p>"
		},
		"newsletter-section": {
			"title": "Interesse geweckt, oder noch Fragen oder Wünsche?",
			"button": "Kontaktiere uns"
		},
		"for-interested": {
			"subtitle": "Interessiert? Dann probier kulturdaten.berlin einfach aus:",
			"button-create-request": "Zufällige Anfrage erzeugen",
			"request-1-text": "Ich liebe Exkursionen! 💗💗\nWelche werden gerade in Berlin angeboten?",
			"request-2-text": "Welche rollstuhlgerechten Ausstellungen gibt es in nächster Zeit?",
			"request-3-text": "Meine Tochter ist ein großer Roboterfan. 🤖👾\nWelche Veranstaltungen gibt es da?",
			"request-4-text": "Ich hab Lust auf ein Konzert, aber gerade wenig Geld.\nWelche kostenlosen Konzerte gibt es in nächster Zeit?",
			"results-title": "Deine Ergebnisse:",
			"results-source-title": "Woher kommen die Ergebnisse?",
			"results-source-tooltip": "Die Ergebnisse kommen von den Kalendern der Berliner Bezirke, die von der BerlinOnline Stadtportal GmbH & Co. KG verwaltet werden und auch auf <a href=\"https://www.berlin.de/land/veranstaltungen/bezirke/\" target=\"_blank\" rel=\"noreferrer\">berlin.de</a> einsehbar sind.",
			"no-results": "Ups! Für deine Anfrage gibt es leider keine Veranstaltungen in nächster Zeit.",
			"description-read-more": "Weiterlesen"
		},
		"artist-section": {
			"title": "Ihr macht die Kultur, wir sagen allen Bescheid",
			"subtitle": "Für Kulturakteur:innen",
			"description": "<p>Was? Wann? Wer? Wo? Für wen? Um im Web gefunden zu werden, müssen Kulturakteur:innen ihr Programm an vielen Stellen mühsam händisch einpflegen. Dies ist vor allem für kleinere Kulturakteur:innen ein Problem, die zwar ein spannendes Angebot, aber oft nicht die finanziellen oder personellen Möglichkeiten haben, digital gut repräsentiert zu sein. Mit der Plattform kulturdaten.berlin wollen wir diesen Prozess radikal vereinfachen!</p><p>Deswegen entwickeln wir gemeinsam mit Kulturakteur:innen die erste offene, digitale Infrastruktur für Kulturdaten in Berlin, um Informationen zu Kulturorten und -angeboten mit zahlreichen Portalen zielgerichtet zu vernetzen.</p><p>Und natürlich können nicht nur Institutionen, sondern insbesondere auch Gruppen, Kollektive und Solokünstler:innen ihre Profile und Angebote über kulturdaten.berlin publizieren.</p>",
			"how-to-subtitle": "Wie kann ich kulturdaten.berlin verwenden?",
			"how-to-description": "<p>Die Dateneingabe-Webapp für Kulturakteur:innen ist aktuell im Umbau und wird voraussichtlich Anfang 2024 veröffentlicht.</p><p>Schreib uns gerne, wenn du vor der Veröffentlichung schon Zugang zu kulturdaten.berlin haben möchtest.</p>"
		},
		"data-users-section": {
			"title": "Wir liefern die Daten, ihr die Ideen",
			"subtitle": "Für Datennutzer:innen",
			"description": "<p>Das Internet bietet einerseits zwar viele Möglichkeiten, sich über Berlins vielfältige Kulturszene zu informieren, andererseits fehlt es jedoch noch an einem zentralen Überblick über alle kulturellen Einrichtungen und Veranstaltungen der Stadt. Mit kulturdaten.berlin wollen wir die Grundlage dafür schaffen, die Vielfalt der Berliner Kultur einfacher entdecken zu können – von schönen, kleinen Veranstaltungen im Kiez bis zu großen Kulturproduktionen. Über unsere Datenschnittstelle können z.B. Veranstaltungsportale im Handumdrehen genau die Daten beziehen, die sie für ihren jeweiligen Spartenfokus benötigen.</p><p>kulturdaten.berlin verfolgt einen Open Data-Ansatz und basiert auf Open Source-Technologie. Ob eine App speziell für barrierefreie Kulturerlebnisse oder den Ausbau einer Kiez-Website mit Konzerttipps in der Nachbarschaft: Wir öffnen Berlins Kulturdaten zur Nachnutzung für alle mit frischen Ideen.</p>",
			"use-case-calendar-title": "Use Case: Kulturkalender",
			"use-case-calendar-description": "<p>Dein Kalender bietet den breiten Überblick, ist nur für Kinder, oder kuratiert die spannendsten Termine für Literaturfreunde?</p><p>Exportiere oder filtere die Daten z.B. nach Zielgruppe oder Kultursparte.</p>",
			"use-case-calendar-image-alt": "Ein digitaler Kalender, auf welchem die Monatsansicht von April 2023 zu sehen ist.",
			"use-case-map-title": "Use Case: Kiezkarte",
			"use-case-map-description": "<p>Du willst zeigen, welche Angebote es in deinem Kiez oder Bezirk gibt? Nutze unsere Daten für eine Übersichtskarte aller Kulturorte und Kulturveranstaltungen in deiner Nachbarschaft.</p><p>Finde hierzu strukturierte Daten zu Adressen, Themen und Öffnungszeiten.</p>",
			"use-case-map-image-alt": "Foto einer Hand, die eine Pinnadel auf eine geografische Karte setzt.",
			"use-case-analytics-title": "Use Case: Analysetool für die Verwaltung",
			"use-case-analytics-description": "<p>Erstelle Dashboard-Anwendungen, z.B. für kulturelle Infrastrukturanalyse, -mangement und -planung.</p><p>Nutze dazu die einheitliche, verlässliche Datenbasis von kulturdaten.berlin.</p>",
			"use-case-analytics-image-alt": "Eine Karte von Berlin, auf welcher die Anzahl der Kulturveranstaltungen in den einzelnen Bezirken mit roten Kreisen unterschiedlicher Größe dargestellt ist.",
			"how-to-subtitle": "Wie kann ich kulturdaten.berlin verwenden?",
			"how-to-description": "<p>kulturdaten.berlin ist aktuell noch im Aufbau – den Code und die vollständige API-Dokumentation werdet ihr bald auf unserer <a href=\"https://github.com/technologiestiftung/\" target=\"_blank\" rel=\"noreferrer\">GitHub-Seite</a> finden.</p><p>Schreib uns gerne, damit wir dich informieren können, sobald die API zur Verfügung steht.</p>"
		},
		"footer": {
			"address-title": "Adresse",
			"address-content": "Technologiestiftung Berlin\nGrunewaldstr. 61-62\n10825 Berlin",
			"email-title": "E-Mail",
			"email-content": "kontakt@kulturdaten.berlin",
			"link-privacy-policy": "Datenschutzerklärung",
			"link-imprint": "Impressum",
			"project-by": "Ein Projekt der",
			"supported-by": "gefördert von",
			"tsb-logo-alt": "Technologiestiftung Berlin",
			"sen-kugz-logo-alt": "Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt Berlin"
		}
	},
	"Imprint": {
		"meta-title": "Impressum"
	},
	"Privacy-Policy": {
		"meta-title": "Datenschutzerklärung"
	}
}
