{
	"Common": {
		"site-name": "kulturdaten.berlin"
	},
	"Home": {
		"meta-title": "Making Berlin’s cultural diversity visible | kulturdaten.berlin",
		"meta-description": "Free, open, for all - the central data platform for cultural data in Berlin",
		"header": {
			"link-interested": "For culture enthusiasts",
			"link-artists": "For cultural actors",
			"link-data": "For data users",
			"burger-aria-label": "Open menu",
			"switch-language-de": "Show this page in German",
			"switch-language-en": "Show this page in English"
		},
		"title": "kulturdaten.berlin-Website coming soon!",
		"intro-section": {
			"hero-title": "The digital basis for culture in Berlin",
			"subtitle": "Berlin’s cultural data - Free of charge. Open. For all.",
			"description": "<p>In order to be found on the web, cultural actors have to painstakingly enter their programs manually in many places. With the kulturdaten.berlin platform, we want to radically simplify this process!</p><p>At the same time, people have many options to search for cultural offerings in Berlin online, but there is no central overview of all cultural institutions and events in the city.</p><p>That’s why the Technologiestiftung Berlin is working with cultural actors and institutions to develop the first open, digital infrastructure for cultural data in Berlin: Funded by the Senate Department for Culture and Social Cohesion, we are creating a central data platform that can connect cultural data with numerous portals in a targeted manner.</p>"
		},
		"newsletter-section": {
			"title": "Are you interested, or do you have questions or suggestions?",
			"button": "Contact us"
		},
		"for-interested": {
			"subtitle": "Interested? Try out kulturdaten.berlin:",
			"button-create-request": "Create random request",
			"request-1-text": "I love field trips! 💗💗\nWhich ones are offered in Berlin right now?",
			"request-2-text": "What wheelchair-accessible exhibitions are coming up?",
			"request-3-text": "My daughter is a big robot fan 🤖👾.\nWhat events are there?",
			"request-4-text": "I'm in the mood for a concert, but short on cash right now.\nWhat free concerts are there in the near future?",
			"results-title": "Your results:",
			"results-source-title": "Where do the results come from?",
			"results-source-tooltip": "The results come from the calendars of Berlin’s districts, which are managed by BerlinOnline Stadtportal GmbH & Co. KG and can also be viewed on <a href=\"https://www.berlin.de/land/veranstaltungen/bezirke/\" target=\"_blank\" rel=\"noreferrer\">berlin.de</a>.",
			"no-results": "Oops! We didn’t find any upcoming events for your request.",
			"description-read-more": "Read more"
		},
		"artist-section": {
			"title": "You focus on culture, we’ll let everyone know",
			"subtitle": "For cultural actors",
			"description": "<p>What? When? Who? Where? For whom? In order to be found on the web, cultural actors have to painstakingly enter their programs manually in many places. This is a problem especially for smaller cultural actors, who have an exciting offer, but often do not have the financial or human resources to be well represented digitally. With the kulturdaten.berlin platform, we want to radically simplify this process!</p><p>That’s why we are developing the first open, digital infrastructure for cultural data in Berlin together with cultural actors, in order to connect information on cultural venues and offerings with numerous portals in a targeted manner.</p><p>And of course, not only institutions, but also groups, collectives and solo artists in particular can publish their profiles and offerings via kulturdaten.berlin.</p>",
			"how-to-subtitle": "How can I use kulturdaten.berlin?",
			"how-to-description": "<p>The data entry web app for cultural actors is currently under construction and is expected to be released in early 2024.</p><p>Let us know if you would like to have access to kulturdaten.berlin before the release.</p>"
		},
		"data-users-section": {
			"title": "We provide the data, you provide the ideas",
			"subtitle": "For data consumers",
			"description": "<p>On the one hand, the internet offers many ways to find out about Berlin’s diverse cultural scene, but on the other hand, there is still a lack of a central overview of all the city’s cultural institutions and events. With kulturdaten.berlin, we want to create the basis for making it easier to discover the diversity of Berlin’s culture - from nice, small events in the neighborhood to major cultural productions. Via our data interface, event portals, for example, can obtain exactly the data they need for their particular sector focus in no time at all.</p><p>kulturdaten.berlin follows an open data approach and is based on open source technology. Whether it’s an app specifically for barrier-free cultural experiences or the expansion of a neighborhood website with concert tips in the neighborhood: we open up Berlin’s cultural data for subsequent use to anyone with fresh ideas.</p>",
			"use-case-calendar-title": "Use Case: Cultural Calendar",
			"use-case-calendar-description": "<p>Does your calendar provide a broad overview, cater specifically to children, or curate the most exciting events for literature enthusiasts?</p><p>Export or filter data – For example, by target audience or cultural genre.</p>",
			"use-case-calendar-image-alt": "A digital calendar displaying the month view of April 2023.",
			"use-case-map-title": "Use Case: Neighborhood Map",
			"use-case-map-description": "<p>Want to showcase the offerings in your neighborhood or district? Utilize our data for an overview map of all cultural venues and events in your community.</p><p>Find structured data here regarding addresses, themes, and opening hours.</p>",
			"use-case-map-image-alt": "Photo of a hand placing a pushpin on a geographical map.",
			"use-case-analytics-title": "Use Case: Analytics Tool for the Public Sector",
			"use-case-analytics-description": "<p>Create dashboard applications for cultural infrastructure analysis, management, and planning.</p><p>Use the consistent, reliable dataset from kulturdaten.berlin.</p>",
			"use-case-analytics-image-alt": "A map of Berlin showing the number of cultural events in each district with red circles of varying sizes.",
			"how-to-subtitle": "How can I use kulturdaten.berlin?",
			"how-to-description": "<p>kulturdaten.berlin is currently still under construction - you’ll soon find the code and full API documentation on our <a href=\"https://github.com/technologiestiftung/\" target=\"_blank\" rel=\"noreferrer\">GitHub page</a>.</p><p>Feel free to write us so we can let you know when the API is available.</p>"
		},
		"footer": {
			"address-title": "Address",
			"address-content": "Technologiestiftung Berlin\nGrunewaldstr. 61-62\n10825 Berlin",
			"email-title": "E-mail",
			"email-content": "kontakt@kulturdaten.berlin",
			"link-privacy-policy": "Privacy policy",
			"link-imprint": "Imprint",
			"project-by": "A project by",
			"supported-by": "supported by",
			"tsb-logo-alt": "Technologiestiftung Berlin",
			"sen-kugz-logo-alt": "Senatsverwaltung für Kultur und Gesellschaftlichen Zusammenhalt Berlin"
		}
	},
	"Imprint": {
		"meta-title": "Imprint"
	},
	"Privacy-Policy": {
		"meta-title": "Privacy Policy"
	}
}
